<SEP>
<SYL>
<SOV>
<EOV>
[START]
[END]
"
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
—
’
che
la
di
si
non
per
io
in
##r
ch
li
le
se
mi
il
de
piu
##e
da
come
con
##i
ne
lo
##to
del
##n
al
##o
##a
ma
##ta
un
tu
##te
##ndo
##va
##no
##re
quel
##ro
##ti
me
poi
fu
mio
cosi
nel
##ne
suo
sua
era
##so
ti
##si
##na
##l
quando
su
gia
##se
##ra
##da
tanto
noi
lui
son
##de
##ce
##nte
##sse
quella
altro
##nza
occhi
qual
ben
disse
perche
lor
##nti
##ssi
mia
una
##co
chi
qui
##nto
##ni
questo
##tta
##gna
##ri
##ma
##do
##le
##mo
fa
tutto
##mi
or
dal
ha
##lo
com
vidi
##tto
##ci
##di
elli
esser
ogne
pero
pur
##sa
cio
##ca
##sta
ad
giu
##li
cui
questa
##ga
altra
ed
##sso
tal
##vi
prima
ancor
##nta
##ve
poco
mondo
tra
mai
te
onde
terra
fuor
quanto
sanza
##sto
##llo
##lla
##me
ond
##la
##mente
dove
##sti
##tte
avea
dio
##lle
gente
##zza
##go
tua
##tti
##glia
parte
altri
dentro
tuo
voi
tutti
due
maestro
col
colui
##glio
##ssa
sol
sotto
ciel
lei
##m
##nno
veder
mente
fui
vedi
quei
##rsi
##ia
gran
questi
##ggia
fe
viso
ella
qua
amor
dietro
loco
quivi
duca
sue
##ria
##s
##zia
dolce
##mmo
fece
pria
fosse
##gno
el
lume
poscia
suoi
##er
tempo
far
luce
tosto
##ste
donna
mal
miei
va
vita
##ura
alto
vi
via
##uta
fatto
parole
sia
tre
tutte
ci
##nse
##on
##tro
tutta
##chi
##rto
sempre
##nda
ora
uno
vista
##stro
##uto
sovra
##io
##zzo
anima
##en
ciascun
primo
##ggio
##lli
assai
rispuose
ver
##che
##rta
##vo
##zio
sono
voce
dir
foco
forse
##tra
acqua
men
nostra
quelle
##cca
alcun
##zion
beatrice
cose
dinanzi
eran
natura
pie
virtu
ei
bene
buon
cielo
##rti
loro
##sce
##una
##van
nostro
ombra
padre
allor
amore
cosa
grazia
par
##der
##lto
altrui
convien
hai
##lse
##lta
##ote
monte
quale
##era
##nde
##pi
ancora
esso
##uro
altre
comincio
fia
quell
##pe
puo
quand
quello
uom
vero
##nni
mezzo
omai
##t
color
indi
quasi
sole
##gli
##mmi
##rmi
disio
diss
ove
parea
verso
##bo
##gi
##po
faccia
forte
occhio
queste
quindi
voglia
##ato
##menti
##mento
##nco
##rse
##tura
innanzi
nome
##ba
##gio
oh
secondo
solo
##ccia
##nar
##ndi
etterno
perch
sangue
segno
sopra
volto
##ai
##rno
##tar
##ver
aere
presso
punto
volte
##ede
##gni
##osso
##scia
corpo
essa
fanno
hanno
intorno
maggior
nulla
quelli
sen
##gia
##ute
arte
modo
parlar
quinci
vid
vien
##cchi
##ge
##gne
##nne
porta
suso
volse
##vam
anime
bella
man
morte
nol
passo
piedi
santo
vostra
##lando
##ncia
##sca
aver
dov
fummo
passi
petto
retro
voler
##one
##rra
##tre
##unque
##uso
ali
cerchio
certo
cristo
genti
vede
venne
vostro
##dia
##lti
##stra
alcuna
aspetto
dico
dissi
ebbe
fede
grande
ho
mentre
mosse
volta
##cchio
##eno
##ggi
##mbo
##pa
##tate
appresso
credo
tanta
##enza
##ita
##rio
##tr
##zi
alta
colpa
fiamma
guarda
insieme
oltre
puote
quant
##ando
##ante
##ar
##be
##glie
##nna
contra
costa
cura
fondo
infino
molto
pace
puoi
veggio
##cque
##gge
##lmente
##mando
##nia
##ppa
##rei
##rna
##u
##usa
##utto
##za
##zo
santa
testa
troppo
##rda
atto
figlio
fin
giuso
giustizia
grido
pena
##bile
##ccio
##cco
##orti
##rba
##rebbe
##scio
andar
canto
dicendo
entro
facea
mano
parve
quali
regno
sola
vedrai
vento
vide
##an
##ata
##bbi
##bbia
##gue
##lia
##osa
##rne
##ude
cagion
cor
mie
ov
quest
raggio
so
virgilio
##ati
##orto
##smo
ai
arco
divina
ecco
fronte
ombre
persona
valle
##anti
##mma
##onte
##rende
##uno
##uti
costui
dicea
dopo
fine
notte
paura
pensier
spirto
tue
venir
viva
##amo
##dendo
##ere
##rte
##tor
##tri
##unta
##vante
allora
capo
cotanto
detto
dimmi
fatta
fossi
sara
senti
sommo
stella
tuoi
volsi
##esa
##mar
##rova
##telletto
##uce
##zione
bocca
buona
ciascuna
credi
dice
frate
mille
move
ripa
riva
sai
sarebbe
vanno
vedere
vuol
##ara
##bil
##cura
##dere
##duto
##ghi
##nze
##ua
##un
##verso
anni
anzi
chiaro
cotal
dunque
fora
giorno
inver
ira
lungo
umana
vivo
##ava
##lge
##onda
##ondo
##posto
##rime
##ui
##venne
fare
fatti
ivi
lunga
meco
oro
principio
stelle
virtute
vo
vuo
##c
##ei
##ese
##ferno
##lar
##oma
##pia
##sci
##usto
carne
forza
grado
letizia
mo
molte
novo
parola
parti
poeta
sette
tratto
vedea
##are
##ave
##bra
##cchia
##dea
##el
##fetto
##mai
##mme
##nca
##olle
##pio
##rdi
##rge
##ume
##uri
basso
coi
destra
dire
etterna
furon
giro
giusto
lascia
lingua
madre
mar
nostri
nota
nova
piacer
prese
seme
siete
spirito
stesso
##ade
##ate
##bero
##curo
##dio
##edi
##ente
##eto
##gegno
##ghe
##gion
##lio
##nge
##osco
##pra
##rro
##rso
##tende
##tese
##verse
affetto
anche
cantando
co
forma
membra
meno
omo
piace
possa
raggi
riso
sinistra
stato
vera
##cci
##cende
##cer
##due
##ende
##gogna
##iglia
##nce
##nor
##orse
##oso
##rai
##roce
##schi
##sura
##tt
##ttor
##uardo
braccia
consiglio
dei
dintorno
dritto
fiume
fue
gloria
mani
maria
parlare
quai
stava
subito
trista
vendetta
##acque
##esi
##etti
##etto
##lva
##mbe
##nea
##nsi
##occia
##oglie
##olo
##pere
##pie
##rato
##stor
##ture
##vamo
alquanto
aperse
avesse
bel
face
guisa
luci
maraviglia
memoria
pensa
pianta
quattro
sanz
sappi
segnor
sete
spera
venimmo
##arca
##cese
##conda
##d
##dente
##eghi
##fa
##lato
##nendo
##nuto
##ola
##ona
##or
##orre
##per
##pira
##piri
##rdo
##resti
##rmo
##scende
##tera
##umi
##unto
##vella
##versi
##ze
animo
antico
aspetta
caro
carro
cima
citta
cominciai
degno
figliuol
legge
legno
lieta
messo
mortal
mortali
nostre
risposta
rota
siede
sonno
strada
trasse
udi
udir
ve
vostri
##ami
##atto
##bbe
##bi
##bre
##cendo
##comincio
##cosse
##ena
##enne
##fferse
##ficio
##ggendo
##hi
##ira
##itto
##lci
##lsi
##mile
##ner
##osta
##parte
##perta
##perto
##ppe
##ppo
##rave
##rca
##reno
##riva
##ron
##sia
##spetto
##sser
##tai
##volta
antica
apparve
caldo
cammino
collo
diletto
dolor
esto
fama
fur
guerra
imagine
infin
mira
molti
novella
potea
sa
ultima
vivi
##"
##b
##f
##g
##h
##j
##p
##q
##v
##x
##y
##z
##—
##’
