<SEP>
<SYL>
<SOV>
<EOV>
[START]
[END]
"
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
—
’
di
che
la
si
to
se
te
co
ta
do
ra
per
ti
le
in
de
no
ma
so
li
me
al
mi
ve
ne
ri
re
non
lo
na
vi
da
con
ro
mo
io
sa
ch
ce
va
po
ca
tu
pa
quel
ni
que
sta
tro
piu
il
vo
an
ci
za
men
tra
quan
del
ver
sto
chi
par
fa
cor
pe
un
su
gia
tan
tut
be
fe
vol
gi
fu
san
fi
el
cia
sti
ser
lu
ter
ar
lor
es
qui
ge
gio
giu
lui
tor
suo
go
qua
on
tri
cio
nel
poi
dis
pre
pri
mio
ac
sua
du
for
stro
son
tre
mon
or
ven
com
ga
oc
pie
mor
der
stra
sen
cer
gen
col
ten
man
gno
noi
gna
bi
glia
cre
den
cu
fo
pro
tal
gne
gra
mai
ben
ran
pi
mia
qual
ba
zi
##n
zia
##r
cen
van
pen
ap
##s
ad
scia
por
can
##c
dal
chia
glio
pur
ha
zo
##t
min
##m
fat
fos
ste
fer
chio
car
dio
nan
cui
ria
guar
ed
pas
gran
sem
##l
gri
tar
as
at
sol
die
pia
sce
let
mar
tem
bra
vea
pian
##i
fuor
due
spe
##z
gui
sie
vien
bo
sco
bel
dar
dol
spi
vir
sot
lei
lar
dan
av
ren
tua
far
tuo
##o
et
en
pres
puo
voi
det
don
quin
sai
dir
fon
om
nu
spet
ciel
fan
mol
sia
zio
mal
fui
spuo
am
quei
nar
pria
veg
lun
len
vin
af
pos
ia
mu
sca
cie
pren
scen
dre
im
mos
pun
scu
sue
pra
stan
vel
via
lan
suoi
cam
giun
gu
gue
reb
bian
miei
fia
gior
spo
cun
fiam
gua
ru
##g
##u
sor
##e
cri
rag
sci
fac
stri
vra
cea
cin
glie
stel
val
pio
fal
ron
scun
cal
bia
rai
rar
mez
sio
vie
##a
buon
eb
er
fio
ab
dia
ei
fet
ber
bre
fron
lie
mag
dea
ze
zion
gion
nul
pu
sar
vil
fin
gni
dor
fra
lon
pin
rea
rio
spa
trui
##p
scor
chie
hai
han
chiu
gli
leg
of
vam
ghi
mer
sal
tel
uom
##f
lin
lio
tol
som
buo
ler
var
ces
trat
cel
mil
stre
fum
oh
sur
ae
bat
fie
fug
ger
mes
pet
spir
ol
stes
nol
pon
stu
trop
ves
vuo
drit
driz
gan
set
spon
tai
##b
bea
ec
glo
lia
pec
sof
mem
ner
scer
ag
bar
brac
bu
fen
rac
rei
splen
tras
au
fol
ho
met
nia
nir
pel
scio
sel
tur
bas
cro
ul
des
gel
not
prie
scol
cit
sov
bil
din
drai
fes
iu
pic
puoi
rin
stret
bol
dei
fiu
nes
rie
rot
star
tin
tr
cir
cuo
dun
mie
prin
scon
ai
fis
fre
st
boc
cru
ghe
nen
pol
schi
smo
stor
ton
trar
vuol
cac
sier
spen
stin
##le
bru
dim
dot
fran
fuo
rat
sap
stui
tue
vai
bri
ciai
giar
las
nor
spec
sun
tuoi
ban
cos
spes
uo
##v
coi
em
nac
quat
sten
stia
tir
bal
nio
rer
roc
sciol
cet
gliar
gon
gre
muo
bon
bro
ciar
nim
reg
schie
scri
strin
dem
piac
sas
scrit
spal
til
fred
fue
gian
gir
gnor
pron
quai
smu
tien
##d
bor
cad
dai
dub
fur
git
gros
guer
nuo
scar
tez
toc
bio
frut
gliuol
net
ral
rel
sde
spar
tea
ahi
bran
cian
gar
lea
nea
pan
rec
ret
scel
tie
vec
vria
zan
dra
nob
os
pal
pien
sag
scal
seg
sper
cas
dos
luo
mat
noc
ric
ros
sin
sion
ster
stet
strar
suon
tac
trag
ciol
dif
ef
fian
fior
fit
fret
ful
glior
ir
lir
og
ram
rir
sciu
sma
smar
sog
spie
tron
tun
cean
dee
dro
fai
fel
gam
gor
gual
guen
nie
op
ot
pul
rit
scir
sfa
zie
cra
dri
fem
fic
gem
ghia
glian
guan
lez
peg
piog
pli
pog
rem
riz
schia
soc
stie
sug
sul
tier
tran
vean
bec
cap
cheg
deh
gea
glien
les
mel
nal
nis
quar
res
sguar
siam
sien
tes
tia
uc
##ri
dop
duo
duol
fei
fro
gal
gnia
gnon
mei
rez
suol
tom
vio
##la
##ru
##ul
##uo
dil
gliuo
lab
lom
meg
ov
pla
prio
rab
rean
scan
schiu
scian
sei
span
spre
spro
stil
stran
strut
tis
vis
vit
vor
##let
##on
cli
cruc
cul
cur
fas
fru
ghez
ghiot
gnan
grez
grop
guir
guiz
mot
nai
nas
pier
plo
rim
rom
scher
scos
scris
sep
sil
suc
teg
top
tram
vem
zon
bis
bli
dian
dien
doc
dom
feo
fier
ghie
ghio
gner
grot
ie
lai
mam
neb
neg
pop
reo
rien
rup
sam
sche
scheg
sciar
scin
sec
stai
stier
sve
svi
tau
tio
trai
vag
zai
##"
##h
##j
##q
##x
##y
##—
##’
